<s>	0
</s>	0
<cls>	0
<pad>	0
<sep>	0
<unk>	0
<mask>	0
<eop>	0
<eod>	0
,	-2.04437
。	-3.52982
:“	-3.89868
。”	-4.48041
的	-4.53288
道	-5.09248
他	-5.11882
我	-5.12439
?”	-5.1283
你	-5.17637
了	-5.27429
▁	-5.30253
、	-5.51181
?	-5.54133
是	-5.72602
在	-5.83553
这	-5.8531
她	-5.86174
!”	-5.9225
说道	-5.94598
那	-5.95488
来	-6.04132
“	-6.05712
”	-6.1318
但	-6.13246
一	-6.15576
又	-6.19264
上	-6.20166
不	-6.22277
中	-6.2743
便	-6.29839
去	-6.31794
和	-6.32525
将	-6.34962
......	-6.34971
也	-6.36399
已	-6.4066
郭靖	-6.42081
却	-6.44604
有	-6.45681
杨过	-6.47335
令狐冲	-6.50677
自己	-6.5263
大	-6.5498
人	-6.58744
得	-6.61783
要	-6.64362
向	-6.64628
张无忌	-6.69387
黄蓉	-6.70822
‘	-6.73077
!	-6.7398
好	-6.78157
与	-6.78775
都	-6.81894
见	-6.82187
到	-6.82523
一个	-6.83209
咱们	-6.84629
说	-6.86851
叫道	-6.90214
以	-6.92243
’	-6.92649
从	-6.93212
下	-6.93864
为	-6.95627
再	-6.96848
么	-6.98369
之	-6.99525
段誉	-7.0037
对	-7.05239
笑道	-7.06111
心想	-7.07902
师父	-7.0857
只是	-7.09311
两人	-7.11851
而	-7.12184
出	-7.13448
......”	-7.13539
只	-7.14442
过	-7.15235
后	-7.15847
时	-7.15958
可	-7.17255
之中	-7.17856
只见	-7.18855
他们	-7.21538
啊	-7.22749
自	-7.23421
武功	-7.23435
着	-7.24943
心中	-7.25817
如此	-7.26785
当下	-7.29883
于	-7.3144
小	-7.31706
就	-7.31882
我们	-7.32188
连	-7.32641
便是	-7.33804
甚么	-7.35127
如	-7.37379
给	-7.37949
不知	-7.38206
所	-7.39476
:	-7.42469
等	-7.42801
虽然	-7.42917
打	-7.43799
想	-7.43907
都是	-7.4395
今日	-7.45691
二人	-7.46036
子	-7.46155
三	-7.46331
没	-7.46943
你们	-7.47337
如何	-7.47832
小龙女	-7.4849
用	-7.48505
突然	-7.48825
回	-7.49129
之后	-7.50905
众人	-7.51576
无	-7.51769
心	-7.52024
却是	-7.54239
正是	-7.55041
萧峰	-7.55938
知道	-7.58108
还	-7.58395
问道	-7.59058
啦	-7.59419
不是	-7.59726
这时	-7.6019
当	-7.61413
也是	-7.61523
眼见	-7.61735
头	-7.62074
听	-7.6254
被	-7.63403
死	-7.64254
喝道	-7.64296
多	-7.64403
原来	-7.65063
弟子	-7.6528
生	-7.65714
可是	-7.66065
手	-7.66078
跟着	-7.66133
快	-7.66352
使	-7.66462
虚竹	-7.67543
出来	-7.67737
正	-7.68894
前	-7.69583
成	-7.69606
两	-7.69698
不可	-7.71232
天	-7.71258
起	-7.71279
能	-7.71757
剑	-7.71848
倘若	-7.72273
登时	-7.72554
身子	-7.74234
欧阳锋	-7.75172
当即	-7.75303
不敢	-7.75357
那人	-7.75516
请	-7.76158
什么	-7.76556
罢	-7.76605
这个	-7.76627
更	-7.77551
左手	-7.77668
▁“	-7.77718
呢	-7.78094
虽	-7.78241
一人	-7.78283
赵敏	-7.79282
把	-7.80083
:‘	-7.80389
倒	-7.80434
之下	-7.80639
行	-7.8109
气	-7.81881
会	-7.82081
又是	-7.82321
还是	-7.83352
竟	-7.83591
才	-7.83675
先	-7.83754
谢逊	-7.83906
身	-7.84278
跟	-7.84684
到了	-7.8469
个	-7.85156
非	-7.85401
一般	-7.85653
入	-7.85723
有人	-7.85724
长	-7.86678
右手	-7.8736
身上	-7.88919
不能	-7.89057
儿	-7.89559
这般	-7.90102
处	-7.90241
说着	-7.9025
见到	-7.90696
功夫	-7.90897
字	-7.91443
乔峰	-7.92427
脸上	-7.92524
敌人	-7.92545
三人	-7.9255
见他	-7.9281
走	-7.9295
力	-7.93317
吗	-7.93633
做	-7.93783
只怕	-7.93822
双手	-7.9395
只听得	-7.95048
之时	-7.95416
直	-7.95762
地	-7.95966
盈盈	-7.96456
对方	-7.9676
水	-7.96926
岳不群	-7.97797
说话	-7.98331
长剑	-7.98741
忙	-7.9884
兄弟	-7.99097
叫	-7.9944
事	-7.99718
心下	-7.99872
怎么	-7.99919
张翠山	-8.00344
当真	-8.00361
不由得	-8.00409
未	-8.00645
此	-8.007
洪七公	-8.00743
往	-8.00937
开	-8.01075
杀	-8.01408
别	-8.01559
黄药师	-8.0199
发	-8.02027
周伯通	-8.02091
四	-8.02405
不禁	-8.02481
若是	-8.02656
仍是	-8.02958
极	-8.02959
口	-8.03081
之人	-8.03169
外	-8.03464
难	-8.03951
重	-8.03984
只有	-8.0434
似乎	-8.04621
间	-8.047
此时	-8.04749
看	-8.05013
里	-8.05411
高	-8.05429
这位	-8.05744
听得	-8.05902
姑娘	-8.06323
不过	-8.06904
在下	-8.07048
这些	-8.07406
更是	-8.07481
令狐冲道	-8.07502
阿朱	-8.07825
比	-8.08047
出手	-8.0865
相	-8.09128
命	-8.09249
李莫愁	-8.0969
马	-8.09717
岳灵珊	-8.09936
门	-8.10551
阿紫	-8.10592
作	-8.10727
那是	-8.10762
不得	-8.10931
既	-8.1134
爹爹	-8.1153
受	-8.11788
之事	-8.12446
甚是	-8.12563
剑法	-8.12838
风	-8.13024
待	-8.13181
郭襄	-8.13231
起来	-8.13441
落	-8.13695
老	-8.14007
急	-8.15097
早已	-8.15215
同时	-8.15485
于是	-8.15511
动	-8.15768
名	-8.1592
这才	-8.16418
之上	-8.16681
忽然	-8.17053
内力	-8.17179
手中	-8.17204
问	-8.17717
一时	-8.17933
酒	-8.18001
十分	-8.18334
是谁	-8.18469
旁人	-8.19015
适才	-8.19036
山	-8.19495
刀	-8.19556
家	-8.19646
此刻	-8.1971
声	-8.1973
他的	-8.19775
但见	-8.19913
白	-8.20245
不错	-8.20555
花	-8.20577
难道	-8.21095
五	-8.21572
慕容复	-8.22048
实是	-8.22117
本来	-8.22157
当年	-8.23063
尽	-8.23305
真	-8.23338
分	-8.23505
吃	-8.23586
这是	-8.24139
:”	-8.24232
心道	-8.24405
段正淳	-8.24565
木婉清	-8.24972
走到	-8.25063
方	-8.25456
自是	-8.25538
众	-8.26122
给他	-8.26131
天下	-8.2627
法	-8.26409
就是	-8.26668
也不	-8.26704
二	-8.26799
话	-8.27055
王语嫣	-8.2726
两个	-8.27264
放	-8.27991
神	-8.28368
转	-8.28406
将他	-8.28518
便即	-8.28645
这等	-8.28934
轻轻	-8.2917
其	-8.29464
反	-8.2951
法王	-8.29842
练	-8.29987
只得	-8.29999
已然	-8.3031
林平之	-8.30312
低声道	-8.30538
黄蓉道	-8.30736
没有	-8.31404
斗	-8.31438
若	-8.31493
郭芙	-8.31505
之意	-8.31676
怒道	-8.31716
破	-8.31833
面	-8.32031
是个	-8.32151
意	-8.32416
过去	-8.32467
掌	-8.3283
伸手	-8.32922
几	-8.32975
胸口	-8.32987
田伯光	-8.33143
听到	-8.33178
让	-8.33732
立时	-8.33871
全身	-8.34225
深	-8.34309
只听	-8.34523
乱	-8.34808
进	-8.34849
越	-8.35003
仪琳	-8.35119
却也	-8.35169
至	-8.35222
谁	-8.35425
动手	-8.3549
些	-8.35588
教	-8.35619
自然	-8.35718
情	-8.36039
只觉	-8.36158
兵刃	-8.36652
周芷若	-8.36731
又道	-8.37214
杀了	-8.37234
出去	-8.38274
死了	-8.38517
击	-8.38695
丘处机	-8.39055
最	-8.39192
学	-8.39326
过来	-8.39425
伤	-8.39748
脸	-8.39794
竟然	-8.39878
《	-8.39939
》	-8.39939
早	-8.39959
同	-8.40186
各	-8.40288
竟是	-8.40304
似	-8.4038
曾	-8.404
之处	-8.40475
突然间	-8.40503
教主	-8.40592
招	-8.40595
各人	-8.40712
点	-8.40828
笑	-8.40848
定	-8.40968
实	-8.40985
一阵	-8.4116
强	-8.41188
丐帮	-8.41411
这人	-8.41421
▁”	-8.41458
离	-8.41491
数	-8.41664
此人	-8.41784
带	-8.42156
甚	-8.42968
住	-8.43155
女儿	-8.43167
知	-8.43275
立即	-8.43338
声音	-8.44005
内	-8.4403
终于	-8.44107
者	-8.44158
此事	-8.44243
一声	-8.44304
就算	-8.44665
飞	-8.44847
一招	-8.45213
不住	-8.45538
是以	-8.4585
之极	-8.45874
是不是	-8.45883
断	-8.462
郭靖道	-8.46443
大叫	-8.46629
前辈	-8.46961
却又	-8.47082
一齐	-8.47183
不肯	-8.47365
因此	-8.47481
瞧	-8.47491
明	-8.4772
响	-8.47812
毒	-8.47934
然	-8.4811
的武功	-8.48345
一条	-8.48548
慢慢	-8.48637
厉害	-8.48774
之间	-8.4921
;	-8.4951
眼	-8.4955
四人	-8.49596
不会	-8.49882
性命	-8.49993
六	-8.50081
刺	-8.50127
怎地	-8.50411
张无忌道	-8.50595
来到	-8.50734
冲	-8.50745
爱	-8.50852
攻	-8.50957
大哥	-8.51246
推	-8.51372
果然	-8.51374
西	-8.51415
眼前	-8.51483
传	-8.51623
忽听得	-8.5167
收	-8.52113
路	-8.52227
那么	-8.52375
经	-8.52507
全	-8.52581
令	-8.52786
干	-8.52961
由	-8.53213
两位	-8.53334
否则	-8.53399
本	-8.53545
日	-8.54069
取	-8.54251
或	-8.54335
拿	-8.5456
总是	-8.55059
只要	-8.55112
立	-8.55557
想到	-8.55714
救	-8.5584
奇	-8.55875
之际	-8.55979
火	-8.55989
居然	-8.56187
寻思	-8.56252
轻	-8.5633
你说	-8.5647
杨过道	-8.566
喝	-8.56625
唉	-8.56995
欧阳克	-8.57035
石	-8.5705
远	-8.57117
’,	-8.57361
人家	-8.57892
大家	-8.58549
无法	-8.58747
向他	-8.59049
之前	-8.59436
这么	-8.59615
铁	-8.59675
坐	-8.59797
半	-8.59999
之外	-8.6022
童姥	-8.61013
真是	-8.612
乃是	-8.61287
八	-8.61346
微	-8.61365
任我行	-8.61617
东	-8.61633
其实	-8.61736
给你	-8.619
除了	-8.61991
游坦之	-8.62002
转身	-8.62104
送	-8.62305
指	-8.62365
求	-8.6248
明白	-8.62723
你的	-8.62881
之声	-8.62973
帮主	-8.62993
中的	-8.63117
柯镇恶	-8.63161
位	-8.63519
一掌	-8.63599
想起	-8.63933
高手	-8.6397
刚	-8.64036
苦	-8.64165
向问天	-8.64194
交	-8.64436
反而	-8.64505
黑	-8.6469
不到	-8.64912
光	-8.65037
师弟	-8.65054
哪知	-8.65196
药	-8.65199
足	-8.65311
通	-8.6549
鸠摩智	-8.65508
给我	-8.65554
少林寺	-8.65598
空	-8.65685
那少女	-8.65686
微笑道	-8.65754
张	-8.65854
红	-8.65938
父亲	-8.66358
难以	-8.66381
边	-8.66464
你是	-8.66685
信	-8.66715
急忙	-8.66876
十	-8.67254
近	-8.67315
的一声	-8.67404
少	-8.67466
合	-8.67505
站起身来	-8.67586
陆无双	-8.67686
南海鳄神	-8.67895
年	-8.6819
口中	-8.68223
确是	-8.68288
缓缓	-8.68385
更加	-8.68439
师兄	-8.68601
金	-8.68635
言	-8.68656
解	-8.68832
一面	-8.68927
赵志敬	-8.69149
站在	-8.69748
怕	-8.69828
梅超风	-8.69892
后来	-8.69986
杨逍	-8.70297
大师	-8.70367
为了	-8.70395
在这里	-8.70509
嗯	-8.70862
亲	-8.71247
左	-8.7126
杨康	-8.71408
关	-8.71458
一只	-8.71483
啊哟	-8.71724
黄	-8.7174
七	-8.71877
定是	-8.71983
及	-8.72165
活	-8.72291
横	-8.72521
敌	-8.72578
血	-8.72911
的事	-8.73255
伸	-8.73369
章	-8.73485
书	-8.73646
念	-8.73736
冷笑道	-8.73811
明教	-8.73883
看来	-8.73968
这样	-8.73969
接	-8.74046
背	-8.74166
我是	-8.74217
一笑	-8.74452
随即	-8.74481
这一	-8.74532
不及	-8.74984
忍不住	-8.75008
上了	-8.7527
哈哈大笑	-8.75361
群雄	-8.75422
何况	-8.75602
均	-8.75646
一名	-8.75862
兵	-8.75943
一直	-8.76034
必	-8.7609
不用	-8.76162
听他	-8.76248
每	-8.76363
哼	-8.76554
晚辈	-8.76644
段誉道	-8.76705
下去	-8.76735
去了	-8.76787
大声道	-8.7692
显是	-8.76945
般	-8.76974
一片	-8.77302
的话	-8.77371
正要	-8.77591
微微一笑	-8.77623
殷素素	-8.77645
势	-8.77825
变	-8.77933
齐	-8.77964
喂	-8.78002
灭绝师太	-8.78027
清	-8.78083
钟灵	-8.78262
原	-8.78322
不好	-8.78392
始终	-8.78432
无不	-8.78688
脚	-8.7895
叹道	-8.79036
望	-8.79042
抓	-8.79166
左冷禅	-8.79302
。’	-8.79377
那个	-8.7969
鬼	-8.79723
国	-8.79805
提起	-8.79902
右	-8.80039
劲	-8.80275
不成	-8.80438
这一招	-8.80461
上前	-8.8072
则	-8.80773
当真是	-8.80783
恶	-8.80834
大喜	-8.80925
即	-8.80959
并不	-8.81013
说了	-8.81426
身后	-8.81452
下来	-8.82065
回来	-8.82085
旁	-8.82222
中了	-8.82223
太	-8.82285
少林派	-8.82378
到底	-8.82423
绝	-8.82442
算	-8.82513
提	-8.82545
不料	-8.82737
受伤	-8.82835
内功	-8.82859
丁春秋	-8.82985
再说	-8.83371
倒也	-8.83481
坐在	-8.83759
师叔	-8.83986
哪	-8.84045
和他	-8.84236
手掌	-8.84289
是啊	-8.84564
色	-8.84622
觉得	-8.84869
听了	-8.85131
当时	-8.85155
失	-8.85267
拳	-8.85375
加	-8.85461
指点	-8.85692
掌力	-8.85815
女	-8.85863
王	-8.85898
摇头道	-8.85995
张三丰	-8.86049
是我	-8.86185
须得	-8.86218
头上	-8.86237
现下	-8.86437
其中	-8.86656
须	-8.86694
在这	-8.86707
过了	-8.86848
我的	-8.86916
一块	-8.86923
吧	-8.87004
少林	-8.8707
包不同	-8.87251
万	-8.87259
蒙古	-8.87301
只不过	-8.8748
怎样	-8.87732
一张	-8.87811
胜	-8.87896
很	-8.8804
群豪	-8.88251
我爹爹	-8.88389
人人	-8.8845
拉	-8.88532
这小子	-8.88549
师	-8.88651
找	-8.8876
见她	-8.88772
新	-8.88863
只须	-8.88949
服	-8.89112
向来	-8.89235
骂	-8.89294
忽	-8.89648
公子	-8.89691
第一	-8.89755
功	-8.90215
义父	-8.90411
的功夫	-8.90506
派	-8.90743
孩子	-8.90895
功力	-8.90917
哈哈	-8.91
身前	-8.91549
蛇	-8.91648
金轮法王	-8.91675
兄	-8.91677
喜	-8.91701
报仇	-8.91736
手臂	-8.91743
穴	-8.91912
理	-8.92107
随	-8.92113
一怔	-8.92128
点了点头	-8.92193
青	-8.92288
妈	-8.92321
退	-8.92447
并无	-8.9245
箭	-8.92501
了出来	-8.9253
追	-8.9278
进来	-8.92811
因	-8.92876
回头	-8.93067
便道	-8.93074
大师哥	-8.93103
地下	-8.93107
便要	-8.93112
这里	-8.93175
欲	-8.93459
这一下	-8.93464
木	-8.93475
姓	-8.9354
母亲	-8.93744
砍	-8.9376
怪	-8.93784
和尚	-8.93785
已是	-8.94033
无忌	-8.94059
蓉儿	-8.94075
云	-8.94206
实在	-8.9432
有些	-8.94369
裘千仞	-8.94551
渐渐	-8.94594
女子	-8.94783
左掌	-8.94863
己	-8.95007
不愿	-8.95016
不动	-8.95042
跟你	-8.95071
不见	-8.95093
流	-8.95094
岳夫人	-8.95184
何	-8.95273
叹了口气	-8.95426
斜	-8.955
小师妹	-8.95506
战	-8.95516
我师父	-8.95549
头顶	-8.95586
感	-8.95588
说得	-8.95662
怎能	-8.95663
不如	-8.95676
仍	-8.95705
要是	-8.95712
日后	-8.95932
上来	-8.95978
咬	-8.96015
这次	-8.96053
代	-8.96158
跟他	-8.96251
的是	-8.96394
守	-8.96421
骨	-8.96434
正在	-8.96469
双	-8.96654
抢	-8.96673
逃	-8.96909
背上	-8.96914
无人	-8.97013
身旁	-8.97157
何以	-8.97274
尚未	-8.97317
肉	-8.974
归	-8.97418
纵	-8.97439
你这	-8.97468
各位	-8.97469
分别	-8.97488
当日	-8.97637
余沧海	-8.97685
有的	-8.97791
忙道	-8.9797
拍	-8.98006
射	-8.98009
龙	-8.98114
穿	-8.98228
不免	-8.98421
大伙儿	-8.98627
俞莲舟	-8.98708
招数	-8.98794
这么一	-8.98944
穴道	-8.98971
像	-8.99037
并非	-8.99227
手指	-8.99294
很好	-8.99542
痛	-8.99631
姊姊	-8.99708
发出	-8.99944
肩头	-9.00034
极是	-9.00052
一根	-9.00196
乃	-9.00294
在地下	-9.00378
也没	-9.00482
儿子	-9.00636
第二	-9.00643
华山派	-9.00733
一剑	-9.00777
平	-9.00857
姑姑	-9.00875
的声音	-9.01291
船	-9.01335
尽数	-9.01425
举	-9.0155
金花婆婆	-9.01716
鲜血	-9.01755
游	-9.01832
回到	-9.01858
江湖上	-9.01861
文	-9.01942
的人	-9.02076
不论	-9.02168
主	-9.02223
小人	-9.02281
一起	-9.02389
大声	-9.02436
尹志平	-9.02558
也已	-9.02843
向前	-9.02845
岂知	-9.02975
条	-9.02994
吃了	-9.0301
保定帝	-9.03198
取出	-9.03234
回去	-9.03239
而去	-9.03265
精	-9.03266
微微	-9.03586
包	-9.03741
魔教	-9.04022
称	-9.04055
城	-9.04099
而已	-9.04305
一步	-9.04381
抱	-9.04463
最后	-9.04517
睡	-9.04632
料想	-9.0465
闻	-9.04869
主人	-9.05092
一点	-9.0512
两名	-9.05124
满	-9.05148
在此	-9.05168
完颜洪烈	-9.05301
朋友	-9.05383
玉	-9.05504
无比	-9.0557
铁木真	-9.05594
定然	-9.05641
那就	-9.05668
其时	-9.05783
留	-9.0586
双掌	-9.05877
前来	-9.06045
却不	-9.06064
瑛姑	-9.06211
一件	-9.06221
世上	-9.06262
走了	-9.06566
步	-9.06622
妈妈	-9.06626
亦	-9.06707
小昭	-9.06728
身形	-9.06736
们	-9.06766
裘千尺	-9.06833
九	-9.06856
答应	-9.06911
古怪	-9.06915
骂道	-9.06945
渐	-9.07054
面前	-9.0709
不再	-9.07102
恒山派	-9.07188
南	-9.07257
只道	-9.07403
硬	-9.07603
不了	-9.07632
在他	-9.07707
指着	-9.07717
冷冷的道	-9.07835
奇道	-9.07847
吃了一惊	-9.07854
虚	-9.0788
散	-9.07932
还有	-9.08129
师娘	-9.08159
物	-9.08171
大吃一惊	-9.08212
目	-9.08292
对他	-9.08296
叫我	-9.08437
年纪	-9.08455
衣	-9.08516
但他	-9.08557
世	-9.086
眼睛	-9.0868
说到这里	-9.09141
夺	-9.09183
好了	-9.09466
兀自	-9.0957
东方不败	-9.09659
夫人	-9.09871
有甚么	-9.10142
跳	-9.10237
说不定	-9.10239
一股	-9.10247
持	-9.10269
双目	-9.1031
部	-9.10428
寻	-9.10439
它	-9.10532
我便	-9.10533
是否	-9.10601
一灯	-9.10653
一路	-9.10752
三个	-9.10766
百	-9.10939
那些	-9.11203
放在	-9.11206
稍	-9.1156
土	-9.11811
武林中	-9.11873
哼了一声	-9.11915
这件事	-9.11977
拜	-9.12082
先前	-9.12096
多半	-9.12185
逼	-9.12204
华山	-9.1224
纵然	-9.1225
为甚么	-9.12285
居	-9.12326
言语	-9.12387
再也	-9.12411
且	-9.12426
哪里	-9.12473
沉	-9.12482
端	-9.1272
一番	-9.12755
撞	-9.12825
英雄	-9.12837
劲力	-9.12902
引	-9.13087
久	-9.13125
跟我	-9.13168
片刻	-9.13354
常	-9.13357
另	-9.13486
就此	-9.13511
喜欢	-9.13517
待得	-9.13607
瞧着	-9.13689
半点	-9.13837
踢	-9.13839
怒	-9.14197
那婆婆	-9.14199
嘿嘿	-9.1421
听说	-9.14232
不出	-9.14307
武	-9.14357
我要	-9.14385
也好	-9.14409
不对	-9.14518
乌老大	-9.14536
可以	-9.14566
猛	-9.14604
翻	-9.14651
他二人	-9.1468
照	-9.14713
客	-9.14772
好好	-9.14812
显然	-9.1492
牛	-9.1506
官	-9.1509
却已	-9.15092
师妹	-9.15156
划	-9.15317
我也	-9.1544
背后	-9.1549
个个	-9.15499
可惜	-9.15549
刚才	-9.1562
桃谷六仙	-9.15892
阿碧	-9.15893
暗	-9.15915
相救	-9.15925
大事	-9.16064
身边	-9.16078
他是	-9.16105
手上	-9.1623
扑	-9.16437
原是	-9.16595
穆念慈	-9.16622
脸色	-9.16661
便如	-9.1688
不但	-9.16939
奔	-9.16986
之色	-9.17037
抓住	-9.17044
种	-9.17051
将她	-9.17096
草	-9.17136
倒是	-9.17192
初	-9.1725
马夫人	-9.17294
不必	-9.17296
海	-9.173
小僧	-9.17353
武学	-9.17369
滚	-9.17568
衣衫	-9.1757
吩咐	-9.17573
俞岱岩	-9.17589
虽是	-9.17619
暗器	-9.17721
军	-9.17734
树	-9.17902
颇有	-9.18033
解药	-9.18101
低	-9.18175
总	-9.18218
老顽童	-9.18249
大怒	-9.18298
大汗	-9.18309
纷纷	-9.18331
容	-9.1835
愈	-9.18455
布	-9.18478
王夫人	-9.18655
笔	-9.18768
叫他	-9.1878
帮	-9.19009
阵	-9.19042
觉	-9.19083
施	-9.19255
成了	-9.19434
知他	-9.19562
一场	-9.19575
对付	-9.19625
败	-9.19626
欢喜	-9.1963
软	-9.19632
公孙止	-9.19677
但觉	-9.19746
望着	-9.19811
细	-9.1992
和我	-9.1997
点头道	-9.19999
有什么	-9.20034
异常	-9.20123
武当派	-9.20136
洞	-9.20198
又想	-9.20249
用力	-9.20252
美	-9.20363
错	-9.2038
得紧	-9.20424
运	-9.20494
霍都	-9.20763
真的	-9.20778
?’	-9.20819
有个	-9.20831
之心	-9.20931
另有	-9.21356
肯	-9.21468
北	-9.21571
岂能	-9.21572
体	-9.21658
程英	-9.218
夜	-9.21864
决	-9.21891
段延庆	-9.22177
既然	-9.22234
封	-9.22322
这些人	-9.2246
为什么	-9.22551
早就	-9.22556
似是	-9.22628
而来	-9.22666
烧	-9.22755
病	-9.22868
安	-9.22891
闪避	-9.22966
出了	-9.22991
婆婆	-9.23057
下手	-9.23095
若非	-9.23272
腿	-9.23285
腰间	-9.23685
突然之间	-9.23737
月	-9.23782
神色	-9.23827
臭	-9.23894
而出	-9.23898
遇	-9.23921
正自	-9.23956
丝毫	-9.23963
令狐大哥	-9.23985
依	-9.24007
掷	-9.24162
均想	-9.2417
过儿	-9.24435
师姊	-9.24478
为难	-9.24552
行事	-9.24556
露出	-9.24637
一见	-9.24736
自行	-9.24833
疾	-9.24841
才是	-9.24944
挥	-9.24977
生怕	-9.25045
这句话	-9.25084
少年	-9.25103
得了	-9.25132
走出	-9.25136
大理	-9.25154
读	-9.25281
朱聪	-9.25283
嘴	-9.25339
哭	-9.25367
雪	-9.25564
阳	-9.25825
以后	-9.25852
脱	-9.25917
挡	-9.25998
寒	-9.26022
宋青书	-9.26221
别说	-9.26227
结	-9.26234
一个人	-9.26297
报	-9.26327
那日	-9.26338
一句	-9.26355
只好	-9.26407
别人	-9.26474
写	-9.26504
他老人家	-9.26602
换	-9.26619
你要	-9.26846
给她	-9.26912
藏	-9.26951
盛	-9.26956
灵	-9.27146
右掌	-9.2717
她的	-9.27211
固然	-9.27354
周颠	-9.27355
劈	-9.27355
在一起	-9.27362
手下	-9.27587
父母	-9.27599
阁下	-9.276
定要	-9.27602
下山	-9.27682
碗	-9.2771
相见	-9.27732
来的	-9.28096
大有	-9.28104
治	-9.28108
替	-9.2824
跃	-9.28254
一下	-9.28312
又有	-9.28343
之情	-9.28392
受了	-9.28468
对我	-9.28507
一位	-9.28522
只见他	-9.28571
丈夫	-9.28582
次	-9.28631
杀人	-9.28675
打得	-9.28683
避	-9.28893
佩服	-9.2894
完	-9.28962
得很	-9.29002
逃走	-9.29003
完颜康	-9.29024
香	-9.29065
上的	-9.29087
相斗	-9.2934
若不是	-9.2939
担心	-9.29405
殷梨亭	-9.29415
饭	-9.29432
几个	-9.29446
根	-9.29451
管	-9.29552
已经	-9.29556
奉	-9.29569
诸	-9.2959
模样	-9.29725
犹如	-9.29749
公	-9.29835
颇为	-9.29857
远远	-9.29956
何必	-9.2999
记	-9.30181
义	-9.30186
她们	-9.30257
冷	-9.30316
妙	-9.3039
一口	-9.30485
而且	-9.30526
听她	-9.30549
臂	-9.30573
神功	-9.30601
略	-9.30622
走进	-9.3064
请你	-9.30656
满脸	-9.30734
当然	-9.30814
胡说八道	-9.30835
多谢	-9.30852
这几句话	-9.30863
江湖	-9.30937
画	-9.30944
折	-9.30968
心头	-9.31011
夫妇	-9.31081
的手	-9.31115
前面	-9.31192
其余	-9.31226
除	-9.31412
蒙	-9.31423
这一掌	-9.31686
汉子	-9.31697
短	-9.31697
我说	-9.31717
来了	-9.31807
说到	-9.32045
任	-9.32059
奇怪	-9.32088
的大	-9.32137
观	-9.324
段公子	-9.32421
从此	-9.32459
皮	-9.32587
黑白子	-9.32821
瞧瞧	-9.32882
五人	-9.3299
若不	-9.32996
老子	-9.33026
九阴真经	-9.33197
也不知	-9.33197
王处一	-9.33206
为人	-9.33387
暗中	-9.33439
皇帝	-9.33568
一定	-9.33691
毕	-9.3374
胡青牛	-9.33796
伸出	-9.33813
单	-9.3393
这一次	-9.33933
相助	-9.33947
已被	-9.34057
孩儿	-9.34062
小弟	-9.34156
耶律齐	-9.34197
妹子	-9.34197
悄悄	-9.34243
妻子	-9.34303
双眼	-9.34343
角	-9.34354
老衲	-9.34426
千	-9.34428
阴	-9.34464
中原	-9.34547
生死	-9.34548
终究	-9.34574
见了	-9.34607
左右	-9.34793
语	-9.34812
便在此时	-9.34857
师哥	-9.34886
长老	-9.34907
呼	-9.35089
生平	-9.35159
赶	-9.35164
说过	-9.35312
玩	-9.35399
食	-9.35409
想来	-9.35524
忘了	-9.35661
偷	-9.3568
大惊	-9.35704
原来是	-9.35802
均是	-9.35853
只盼	-9.35986
挺	-9.36004
乐	-9.36029
武三通	-9.36059
双足	-9.36085
颤声道	-9.36104
双方	-9.36112
狗	-9.36208
剑招	-9.36213
是你	-9.3625
接过	-9.36481
借	-9.36588
无礼	-9.37066
等人	-9.37138
莫	-9.37243
咦	-9.37315
礼	-9.37344
六人	-9.37358
圆真	-9.37472
一把	-9.37514
想不到	-9.37612
曲	-9.37696
到来	-9.37699
住了	-9.37762
手腕	-9.37772
你爹爹	-9.37809
到处	-9.37933
不信	-9.37982
许多	-9.37995
此后	-9.38041
也就	-9.38049
给人	-9.38078
傻姑	-9.38119
磕头	-9.3812
传授	-9.38146
怎	-9.38258
化	-9.38346
比武	-9.38539
消	-9.38551
范遥	-9.38587
到得	-9.38703
腰	-9.3873
性	-9.38795
首	-9.38894
接着	-9.38931
争	-9.39004
本教	-9.392
全无	-9.39242
恨	-9.3929
耳	-9.39331
在旁	-9.39361
伤了	-9.39423
众弟子	-9.39477
忽地	-9.39499
假	-9.39508
喝酒	-9.39514
被他	-9.39567
那女子	-9.39624
也不能	-9.39647
但听得	-9.39696
刘正风	-9.39731
韦一笑	-9.39863
小龙女道	-9.39905
一对	-9.39921
紧	-9.39935
捉	-9.39952
武艺	-9.39976
比之	-9.40082
房中	-9.40107
压	-9.40253
回答	-9.40311
了下来	-9.40314
哈哈一笑	-9.4032
伤心	-9.40341
我就	-9.40649
该	-9.40702
复	-9.40741
陆冠英	-9.40965
棒	-9.41024
一惊	-9.41025
并	-9.41065
思	-9.4113
纵身	-9.41179
全是	-9.41226
不答	-9.41489
只因	-9.41568
武修文	-9.41593
大为	-9.41599
那时	-9.4162
颇	-9.4164
仙	-9.41692
害怕	-9.41721
了起来	-9.41736
之言	-9.41826
一柄	-9.41865
饮	-9.41981
便将	-9.42052
致	-9.42119
右臂	-9.42203
举起	-9.42306
未必	-9.42344
与他	-9.4236
掌门	-9.42392
何太冲	-9.42474
蛛儿	-9.42486
明知	-9.42657
奔到	-9.42748
然后	-9.42752
全然	-9.42761
靖哥哥	-9.42828
热	-9.42906
这番	-9.42937
了他	-9.42968
劝	-9.42974
震	-9.43027
将来	-9.43039
正好	-9.43151
杖	-9.43208
遇到	-9.43335
使出	-9.43343
呼吸	-9.43353
尚有	-9.43368
的所在	-9.43375
一灯大师	-9.43388
一一	-9.43615
一看	-9.43707
露	-9.43764
差	-9.43771
已将	-9.43826
不同	-9.43906
谢	-9.43935
养	-9.43991
缩	-9.44007
剑尖	-9.44046
小子	-9.44081
杨铁心	-9.44092
宗	-9.44093
摔	-9.44106
决不	-9.44221
纪晓芙	-9.44277
变化	-9.44283
小心	-9.44358
削	-9.44425
凭	-9.44467
已有	-9.44564
按	-9.44871
偏	-9.44956
改	-9.44973
绿萼	-9.44985
鸡	-9.45058
输	-9.45143
武林	-9.45156
放下	-9.45187
神情	-9.45237
先生	-9.45283
共	-9.45388
也都	-9.45405
眼中	-9.45454
体内	-9.45723
越来越	-9.45743
粗	-9.4597
图	-9.45977
那可	-9.45997
骑	-9.46024
一生	-9.46031
轻功	-9.46064
自己的	-9.46079
不懂	-9.46093
厚	-9.46126
一座	-9.46207
闪	-9.46254
异	-9.46263
朝	-9.46372
投	-9.46409
底	-9.46444
抱着	-9.46446
来啦	-9.46485
之力	-9.46491
吸	-9.46496
虚竹道	-9.46645
的弟子	-9.46677
寺	-9.46722
脚下	-9.46766
应	-9.46818
式	-9.46822
有何	-9.46832
巧	-9.4687
过了一会	-9.4689
尚	-9.46912
林震南	-9.4699
半晌	-9.47078
你别	-9.47094
还没	-9.47153
叫你	-9.47158
松	-9.47293
善	-9.47314
视	-9.47316
你师父	-9.47338
跃起	-9.47388
岂不	-9.47435
并未	-9.47542
他说	-9.47602
拖雷	-9.47793
嵩山派	-9.4787
旧	-9.47894
聪明	-9.47907
梁子翁	-9.47912
云中鹤	-9.47915
待要	-9.48027
丑	-9.48028
三位	-9.48036
杨	-9.48059
寻常	-9.48068
段	-9.48131
生气	-9.48185
以致	-9.48241
踏	-9.48278
吐	-9.48312
窜	-9.48356
险	-9.48362
得知	-9.48412
方证	-9.48434
道士	-9.48461
留下	-9.48499
上去	-9.48531
终	-9.48564
躲在	-9.48589
我这	-9.48635
便在	-9.48829
道长	-9.48856
匕首	-9.4904
转头向	-9.49052
故意	-9.49263
鱼	-9.49267
林	-9.4928
晚	-9.49334
应道	-9.4958
不许	-9.49582
忽听	-9.49631
成吉思汗	-9.4965
属下	-9.49663
干么	-9.49717
喜道	-9.49779
钟万仇	-9.498
叶二娘	-9.49803
武当	-9.49884
叫做	-9.49921
这话	-9.50013
皆	-9.50033
顶	-9.50049
青城派	-9.50081
易	-9.50091
至于	-9.50131
不便	-9.5015
玄难	-9.50255
不死	-9.50288
我不	-9.50291
素	-9.50296
设法	-9.50302
托	-9.50313
哥哥	-9.50328
从未	-9.50421
便已	-9.50465
双臂	-9.50774
不易	-9.5087
敢	-9.50917
妙极	-9.50946
令人	-9.50992
过不多时	-9.51329
本派	-9.51352
惊	-9.51421
答允	-9.51513
影	-9.51517
拔	-9.5154
错了	-9.51598
唱	-9.51606
弹	-9.51606
装	-9.51627
修	-9.5163
不少	-9.51669
重重	-9.51695
峨嵋派	-9.51718
了个	-9.51721
瞧去	-9.51843
避开	-9.51857
师伯	-9.51925
门下	-9.51991
罪	-9.5215
成昆	-9.52209
(2)	-9.52229
初时	-9.52353
运气	-9.52375
向后	-9.52392
得罪了	-9.52438
了一声	-9.52509
群	-9.52578
输了	-9.52675
该当	-9.52687
恩师	-9.52793
探	-9.52806
圈	-9.5285
挑	-9.5288
仍然	-9.52921
怀中	-9.52932
说不得	-9.52963
利	-9.53136
一日	-9.53159
摇了摇头	-9.53185
(1)	-9.53203
忽见	-9.53241
墙	-9.53282
一切	-9.53294
老叫化	-9.53298
害	-9.53332
幸好	-9.53341
余	-9.53345
做了	-9.53378
准	-9.53381
背心	-9.53442
此处	-9.53447
砰的一声	-9.53485
接连	-9.53572
登	-9.53627
鹿杖客	-9.5368
枪	-9.53701
声响	-9.53819
反手	-9.53877
全真教	-9.53894
竟会	-9.53924
具	-9.53928
彭连虎	-9.53938
是了	-9.53967
潇湘子	-9.54055
掌门人	-9.541
解开	-9.54276
的性命	-9.54328
乘	-9.54343
古	-9.54358
人物	-9.54531
而行	-9.54541
力气	-9.54603
本事	-9.54711
调	-9.54731
必是	-9.54732
二哥	-9.5478
然而	-9.54914
又问	-9.54917
将军	-9.55021
摆	-9.55139
东西	-9.55164
回过头来	-9.55183
娶	-9.55212
要紧	-9.55217
不说	-9.55264
吓得	-9.55322
识得	-9.55331
让他	-9.55467
扯	-9.5554
尼摩星	-9.55554
门外	-9.55677
第三	-9.55753
却不知	-9.55813
弱	-9.55822
无数	-9.55837
走近	-9.55963
巨	-9.55964
钱	-9.55968
一拳	-9.55972
贼	-9.55978
齐声	-9.5606
一些	-9.56142
夫	-9.56228
弄	-9.56452
得罪	-9.56495
看得	-9.56626
帐	-9.56648
打了	-9.56801
约	-9.56835
队	-9.56857
之法	-9.57015
不久	-9.57083
而死	-9.57097
伏	-9.57106
满了	-9.57127
迎	-9.57138
一指	-9.57189
枝	-9.57323
许	-9.57324
那老者	-9.57395
记得	-9.57396
堂	-9.57413
扬	-9.57474
大是	-9.57494
衣服	-9.57553
施展	-9.57558
尽皆	-9.57717
止	-9.57739
王姑娘	-9.57771
以为	-9.57917
四个	-9.57928
那人道	-9.57947
恒山	-9.58111
鲁有脚	-9.58124
的名字	-9.58225
蓦地里	-9.58236
尊	-9.58248
阿紫道	-9.58325
黄蓉笑道	-9.58333
也不会	-9.58456
德	-9.58517
向她	-9.58541
你也	-9.5856
练功	-9.586
发觉	-9.58665
峰	-9.58704
尹克西	-9.58736
发作	-9.58755
离开	-9.5889
徒	-9.58911
尽是	-9.59049
这许多	-9.59093
外人	-9.59107
屠龙刀	-9.59129
伤口	-9.59134
庄	-9.59164
四下	-9.59197
缓	-9.59206
自知	-9.59225
心念一动	-9.59263
朱长龄	-9.59781
脚步	-9.59797
戳	-9.59804
目光	-9.59875
后面	-9.59887
站起	-9.59909
相貌	-9.60033
一口气	-9.60039
弯	-9.60183
顺手	-9.60183
了出去	-9.60212
突	-9.60213
朗声道	-9.60289
陈友谅	-9.60315
左臂	-9.60346
宝	-9.60502
眼光	-9.60518
助	-9.60533
抬	-9.60538
爹	-9.6055
狠	-9.60587
谷	-9.60632
现	-9.60633
制	-9.60643
了下去	-9.60692
尖	-9.60705
索	-9.60723
明明	-9.60774
单刀	-9.60884
也有	-9.60919
去罢	-9.60941
婴儿	-9.60975
道人	-9.60988
那也	-9.6108
鞭	-9.61124
望去	-9.61162
十年	-9.6119
带着	-9.61256
爬	-9.6133
手足	-9.61588
计	-9.61592
暗想	-9.61598
向外	-9.61635
了过去	-9.61649
躲	-9.61693
答	-9.61769
率领	-9.61773
下了	-9.61891
群丐	-9.61914
随手	-9.62126
飘	-9.62194
真气	-9.62195
缠	-9.62293
斩	-9.62299
宋远桥	-9.62435
武氏兄弟	-9.62435
站着	-9.62453
形	-9.62611
吹	-9.62621
菜	-9.62661
有时	-9.6273
杯	-9.62735
敬	-9.62742
疼痛	-9.62751
那位	-9.62806
一听	-9.6282
慕容公子	-9.62853
一次	-9.6292
夫妻	-9.6301
一会	-9.63075
显得	-9.63087
害死	-9.631
惊道	-9.63131
切	-9.63156
一枚	-9.63163
显	-9.63189
自当	-9.63215
说是	-9.63252
再来	-9.63396
当世	-9.63415
必定	-9.6352
快快	-9.63539
钢杖	-9.6354
找到	-9.63546
剑术	-9.6356
襄阳	-9.6358
堆	-9.63677
马钰	-9.63721
卷	-9.63732
方丈	-9.63742
数日	-9.63849
将我	-9.63879
从前	-9.63887
的模样	-9.63971
王爷	-9.63977
故	-9.63985
我去	-9.64003
劳德诺	-9.64004
险些	-9.64055
眼下	-9.64073
但若	-9.64123
头发	-9.64134
莫非	-9.64223
胸	-9.64246
怀	-9.64481
小小	-9.64527
孙婆婆	-9.64615
殷天正	-9.64615
转过身来	-9.64622
怎会	-9.64717
愿	-9.64807
茶	-9.64837
左足	-9.64987
俯身	-9.65009
只见她	-9.65046
衣袖	-9.65077
跌	-9.6508
干甚么	-9.65115
场	-9.65125
玄慈	-9.65184
祖千秋	-9.65188
风波恶	-9.65199
钩	-9.65214
房	-9.65216
男子	-9.65258
刻	-9.65289
容易	-9.65473
著	-9.65532
我和	-9.65548
野	-9.6559
俱	-9.65593
遍	-9.65653
联手	-9.6576
低声	-9.65832
但想	-9.65843
岂不是	-9.6587
节	-9.65872
你瞧	-9.65898
块	-9.65964
要我	-9.66034
都已	-9.66082
进去	-9.66097
天鹰教	-9.661
心里	-9.66148
柄	-9.66271
李秋水	-9.66291
铁杖	-9.66322
座	-9.66363
却见	-9.66502
不起	-9.66594
劳	-9.66599
良久	-9.66666
本门	-9.66704
疑心	-9.66749
便有	-9.66802
狂	-9.66827
修习	-9.66846
杨不悔	-9.66856
了一阵	-9.66867
老头子	-9.66873
免得	-9.67034
扶	-9.67173
太过	-9.67428
冰	-9.67497
僧	-9.67505
中间	-9.67585
不断	-9.67614
严	-9.67638
试	-9.67702
有如	-9.67719
慢	-9.6781
抵挡	-9.67863
胡	-9.67881
高僧	-9.67943
抛	-9.67968
动弹不得	-9.67983
巴天石	-9.68019
身受重伤	-9.68057
大石	-9.68083
势必	-9.68123
教我	-9.68161
转头	-9.68214
遭	-9.68231
大大的	-9.6826
拂尘	-9.68264
碰	-9.68281
但见他	-9.68285
七人	-9.68305
占	-9.6832
郭	-9.68326
嵩山	-9.68327
盖	-9.6833
沙	-9.68394
五岳剑派	-9.6841
说起	-9.68488
朱子柳	-9.68507
停	-9.68532
虎	-9.68533
汉	-9.68538
未免	-9.68543
耶律洪基	-9.68554
灭	-9.6866
混	-9.68691
毫不	-9.68703
极为	-9.68712
较	-9.68721
办	-9.68733
室	-9.68796
了一会	-9.68825
也要	-9.68827
隔	-9.68859
放了	-9.68859
百姓	-9.68864
不该	-9.68911
竹	-9.68951
戒	-9.69063
言道	-9.69066
是在	-9.69074
如果	-9.6909
掌法	-9.69104
木高峰	-9.69126
常遇春	-9.69132
落在	-9.69237
贫道	-9.69316
想是	-9.69327
熟	-9.69372
的剑法	-9.6938
高明	-9.69399
身法	-9.69405
仪和	-9.69419
旗	-9.69424
低头	-9.69461
插	-9.69481
想要	-9.69576
闯	-9.69595
这两个	-9.69602
越是	-9.6962
霎时之间	-9.69707
慈恩	-9.69709
又惊又喜	-9.69714
确	-9.69802
竹棒	-9.69942
一眼	-9.69946
割	-9.70025
看到	-9.70038
格	-9.7006
料	-9.70085
银	-9.70108
好生	-9.70117
我可	-9.70122
叫声	-9.70123
于他	-9.70266
今晚	-9.70295
对手	-9.70351
梦	-9.70376
赶到	-9.70384
号令	-9.7045
针	-9.70596
以及	-9.70667
讨	-9.70724
洪七公道	-9.70739
毛	-9.70755
走向	-9.70772
叫作	-9.70782
不明	-9.70789
徒儿	-9.70798
一呆	-9.70804
的言语	-9.70811
交给	-9.70853
兴	-9.70883
镇	-9.70918
运劲	-9.70919
见过	-9.70943
待我	-9.7111
围	-9.71117
号	-9.71161
盘	-9.71191
拍的一声	-9.71236
力道	-9.71287
觉远	-9.71426
察看	-9.71496
四下里	-9.71509
脑袋	-9.71666
摇	-9.71708
了得	-9.71734
另一个	-9.7178
四字	-9.7183
福	-9.719
朱丹臣	-9.71925
谈	-9.71938
惹	-9.72004
周伯通道	-9.72009
一句话	-9.7203
咱俩	-9.72053
定静师太	-9.72058
得到	-9.72071
隐隐	-9.72071
负	-9.72113
”、“	-9.72118
众位	-9.72177
便可	-9.72209
这么说	-9.72273
喝了	-9.72311
激	-9.7233
决不能	-9.7238
难过	-9.72425
萧峰道	-9.72472
一身	-9.72584
十余	-9.72606
心神	-9.72632
星	-9.72695
抽	-9.72716
钟	-9.7275
破绽	-9.72751
径	-9.72781
滑	-9.72828
上山	-9.72845
到后来	-9.7289
毕竟	-9.73015
吓	-9.73075
怨	-9.73139
领	-9.73178
平时	-9.73204
黄老邪	-9.73242
樊一翁	-9.73244
奔出	-9.73246
如何能	-9.73247
一头	-9.73247
坏	-9.73256
四周	-9.73303
几句	-9.73318
犯	-9.73329
你就	-9.73413
好手	-9.73414
死在	-9.73422
飞出	-9.73463
伤势	-9.73563
舍	-9.73634
私	-9.73654
套	-9.73724
那便	-9.73814
老毒物	-9.7387
费	-9.73937
相距	-9.74037
便向	-9.74073
闹	-9.74115
经过	-9.74162
跃出	-9.7419
雄	-9.74236
架	-9.74324
拉着	-9.7433
摸	-9.74354
之内	-9.74383
暗自	-9.74416
手法	-9.74425
音	-9.74445
张松溪	-9.74462
之地	-9.74496
对自己	-9.74573
不要	-9.74583
良	-9.74636
绿	-9.74645
独	-9.7468
救了	-9.74899
那里	-9.74925
圆	-9.7499
微笑	-9.75047
完颜萍	-9.7506
抬起头来	-9.75064
对她	-9.75086
门户	-9.75104
大宋	-9.75158
所以	-9.75196
柔声道	-9.75214
门口	-9.75226
手里	-9.75227
志	-9.75268
三招	-9.7527
靠	-9.75286
先行	-9.75317
性子	-9.75375
见到了	-9.75424
凌厉	-9.75437
亲自	-9.75574
休息	-9.75619
这一剑	-9.75655
侯通海	-9.75681
不理	-9.75688
民	-9.75691
而至	-9.75702
出言	-9.75799
正中	-9.7582
之物	-9.75894
假装	-9.76011
六怪	-9.76027
羊	-9.76118
了过来	-9.76159
拖	-9.76187
非同小可	-9.76218
小姐	-9.76387
好啊	-9.76387
立时便	-9.76463
无力	-9.7655
韩宝驹	-9.76555
认	-9.76576
雕	-9.76582
二十	-9.76643
你不	-9.76696
躬身	-9.76835
两条	-9.76837
去找	-9.76877
一刀	-9.76877
某	-9.76879
凶险	-9.76886
各自	-9.76889
达尔巴	-9.76908
盗	-9.76914
侄儿	-9.76936
岳先生	-9.76938
圣	-9.76977
你再	-9.77012
威力	-9.77079
厉声道	-9.77127
几下	-9.77176
坐着	-9.77193
往往	-9.77234
般的	-9.77476
创	-9.77481
霎时间	-9.77556
上下	-9.77625
不妨	-9.7769
了几下	-9.77723
落地	-9.77727
走去	-9.77759
自然是	-9.77795
要害	-9.78004
薄	-9.78117
包惜弱	-9.78177
殷离	-9.78183
的了	-9.78207
入了	-9.78208
爷	-9.78279
坐下	-9.7829
逼得	-9.78374
全力	-9.78503
一顿	-9.78508
暗暗	-9.78516
服了	-9.78561
宽	-9.78568
带了	-9.78613
砸	-9.78616
已久	-9.78632
线	-9.78655
!’	-9.78749
词	-9.7881
车	-9.78815
之旁	-9.79181
还不	-9.79313
碎	-9.79325
全冠清	-9.79442
周	-9.79461
友	-9.79506
另外	-9.79509
直到	-9.79547
西域	-9.79585
府	-9.79602
宫	-9.7969
高兴	-9.79806
息	-9.79848
少女	-9.79917
二来	-9.79925
讲	-9.79944
听着	-9.79992
挨	-9.79994
聚	-9.79998
才好	-9.80019
赏	-9.80025
母	-9.8007
空智	-9.80082
凶	-9.8009
桃枝仙	-9.80094
丹青生	-9.80102
垂	-9.80159
和她	-9.80291
蒙古兵	-9.80324
身穿	-9.80327
也必	-9.80364
扫	-9.80573
没想到	-9.80646
屋	-9.80732
诸般	-9.80743
神雕	-9.8075
韩小莹	-9.80755
陆大有	-9.80766
论	-9.80889
顾	-9.80963
练成	-9.80992
使得	-9.81064
不去	-9.81096
注	-9.81118
朗声说	-9.81196
两字	-9.81338
推开	-9.81361
了些	-9.81363
急道	-9.81368
挥出	-9.81371
方证大师	-9.81415
汉人	-9.81552
娘	-9.81595
远处	-9.81668
心知	-9.81718
何等	-9.81739
贵	-9.8176
迷	-9.8184
他在	-9.81889
邀	-9.81963
老大	-9.81984
感激	-9.81989
出口	-9.82002
乘机	-9.82033
掉	-9.82123
七八	-9.82171
鼓	-9.82212
退开	-9.82216
双腿	-9.82217
不怕	-9.82267
你想	-9.82297
元	-9.82311
那大汉	-9.82376
顺	-9.82464
赴	-9.82545
面目	-9.82576
矮	-9.82609
摇头	-9.82629
最好	-9.8265
搜	-9.82671
莫大先生	-9.82698
苏星河	-9.82724
还要	-9.82772
不来	-9.82789
小王爷	-9.82801
规矩	-9.82805
亮	-9.82822
本帮	-9.8286
请教	-9.82874
不足	-9.83118
属	-9.83145
江南	-9.83161
数十	-9.83222
洗	-9.83285
岳不群道	-9.83309
昨晚	-9.83351
醉	-9.83394
周姑娘	-9.83395
纵马	-9.83426
荡	-9.83546
相会	-9.83584
在一旁	-9.83612
陆	-9.8364
五个	-9.83773
决计	-9.83822
英雄好汉	-9.83877
必有	-9.83939
恩	-9.83953
一拍	-9.83971
第	-9.83982
抢上	-9.84102
是要	-9.84119
高人	-9.84133
纸	-9.84134
壁	-9.84182
方能	-9.84241
大声叫道	-9.84248
侧	-9.84338
泥	-9.84406
玄	-9.84431
君	-9.84436
抱起	-9.84469
张翠山道	-9.84548
契丹人	-9.84586
教他	-9.84588
不明白	-9.8461
传来	-9.84632
临	-9.84687
便能	-9.84691
毒药	-9.84691
那少女道	-9.84706
台	-9.84719
一样	-9.84736
围攻	-9.8479
涌	-9.84799
固	-9.84832
味	-9.84848
的内力	-9.84946
沙通天	-9.85035
的人物	-9.8507
舞	-9.85114
永远	-9.85129
又不是	-9.8518
两只	-9.85189
任教主	-9.8521
邪	-9.85271
随着	-9.85293
进了	-9.85344
四名	-9.85345
公孙谷主	-9.85352
忽必烈	-9.85355
张君宝	-9.85363
你自己	-9.85365
鹤笔翁	-9.85378
你若	-9.85393
同门	-9.85512
静	-9.85616
也无	-9.85666
我在	-9.85784
右足	-9.85808
就要	-9.85832
桃花岛	-9.85837
好不好	-9.85857
要他	-9.85887
是他	-9.85891
透	-9.85928
不想	-9.8599
在哪里	-9.86011
相互	-9.86037
小姑娘	-9.86072
试试	-9.86074
了几	-9.86074
佛	-9.86103
辞	-9.86209
林平之道	-9.86248
不在	-9.86266
魔	-9.86287
防	-9.86308
父	-9.86349
移	-9.86368
互相	-9.86384
额头	-9.86401
怎生	-9.86403
快步	-9.86473
样	-9.86509
断了	-9.86559
出招	-9.86612
师兄弟	-9.86698
尾	-9.86716
辟邪剑谱	-9.86727
薛神医	-9.86741
拚命	-9.86754
西夏	-9.86763
凝神	-9.86771
官兵	-9.86818
恭恭敬敬的	-9.86837
难得	-9.86965
忽道	-9.86989
系	-9.87064
下面	-9.87178
敌手	-9.87214
未曾	-9.87278
望了一眼	-9.8731
又何必	-9.87361
恼怒	-9.87421
黄钟公	-9.87429
道理	-9.87499
多半是	-9.87509
擒	-9.87657
在空中	-9.87679
溜	-9.8771
每一	-9.87715
喷	-9.87723
保	-9.87793
汤	-9.87923
既是	-9.87981
华筝	-9.88018
本领	-9.88056
脸上一红	-9.88084
说来	-9.88103
且慢	-9.8813
她是	-9.88198
总算	-9.88287
你快	-9.88565
决意	-9.88582
片刻之间	-9.88591
跪下	-9.88661
自幼	-9.88699
程瑶迦	-9.88801
飞身	-9.8885
片	-9.8891
打开	-9.88933
救人	-9.88933
一派	-9.89028
得多	-9.89164
行走	-9.89194
勉强	-9.89213
江	-9.89278
丝	-9.89388
阻	-9.89419
让我	-9.89474
公主	-9.89513
挤	-9.89515
桃花仙	-9.89526
犹似	-9.89538
对你	-9.89563
印	-9.89588
腹	-9.89613
偏偏	-9.89692
容貌	-9.89727
好看	-9.8975
象	-9.8976
诸人	-9.89773
祖	-9.89802
种种	-9.89808
那少年	-9.89931
互	-9.89963
裂	-9.90074
一家	-9.90111
局	-9.90121
十八	-9.90144
拿起	-9.90201
大丈夫	-9.90297
有了	-9.90372
续道	-9.90503
和你	-9.90605
了不起	-9.9061
知道了	-9.90658
心意	-9.90695
世间	-9.90697
广	-9.90894
绝无	-9.90895
朱九真	-9.90945
都大锦	-9.90951
徐长老	-9.90954
中土	-9.90999
张教主	-9.91036
腿上	-9.91063
停步	-9.91084
遇上	-9.91099
机	-9.91133
之势	-9.91241
傻	-9.91267
寺中	-9.91279
小腹	-9.91293
已极	-9.91317
谁都	-9.91411
你去	-9.91492
在这儿	-9.91508
胡涂	-9.91514
得意	-9.91528
而下	-9.91578
疑	-9.91602
甲	-9.91623
我想	-9.91629
算是	-9.91723
郭襄道	-9.9173
识	-9.91761
打架	-9.91837
鞑子	-9.91977
脱身	-9.91979
事情	-9.91979
拨	-9.92016
将出来	-9.92028
积	-9.92055
剑谱	-9.92066
名字	-9.92111
说甚么	-9.92127
雨	-9.92169
年轻	-9.92194
还在	-9.92196
一手	-9.92211
一闪	-9.92239
全真派	-9.92251
表哥	-9.92253
便似	-9.92366
宝刀	-9.92426
一道	-9.9245
明日	-9.92472
之所	-9.92505
柔	-9.92539
不管	-9.9254
心中一凛	-9.92564
情势	-9.92596
那女童	-9.92635
刀剑	-9.9268
盼	-9.927
春	-9.92734
竟不	-9.92766
密	-9.92837
成为	-9.92877
向上	-9.92898
本已	-9.92947
咱	-9.92979
烂	-9.93068
油	-9.9307
歇	-9.93084
这孩子	-9.93112
跃上	-9.93113
两声	-9.93148
钻	-9.93179
挂	-9.93222
姊夫	-9.9334
才道	-9.93538
查	-9.93548
内劲	-9.93562
丁敏君	-9.93721
悲	-9.93781
哲别	-9.93842
马光佐	-9.93851
泪水	-9.93855
果	-9.9386
施主	-9.93874
胡闹	-9.93876
三字	-9.9392
契丹	-9.93929
的好	-9.93939
起了	-9.93972
站	-9.93992
惨	-9.93996
短剑	-9.94099
待会	-9.94146
手持	-9.9415
列	-9.94169
醒	-9.94173
毒蛇	-9.94174
了么	-9.94176
所在	-9.94195
抢到	-9.94211
坚	-9.94245
客店	-9.94295
再行	-9.9432
不知道	-9.9434
伤人	-9.94352
补	-9.94376
客气	-9.944
点了	-9.94501
.	-9.94586
罗	-9.94588
行礼	-9.94589
洪凌波	-9.94593
人影	-9.94621
还能	-9.94645
山洞	-9.9466
一天	-9.94675
金兵	-9.94683
落入	-9.94715
遗	-9.94717
冲儿	-9.94761
店	-9.9479
华	-9.94805
任何	-9.94915
存	-9.94943
奔去	-9.94986
擦	-9.94987
手脚	-9.94989
思索	-9.95026
数丈	-9.95083
松树	-9.95102
也未必	-9.95176
不知如何	-9.95271
令狐公子	-9.95357
!”“	-9.95428
剧痛	-9.95499
事先	-9.9551
生了	-9.95522
赞	-9.95575
拔出	-9.95617
老僧	-9.95623
倚天剑	-9.95655
决无	-9.9567
拂	-9.95672
这事	-9.9578
眉	-9.95816
落下	-9.95832
之命	-9.9592
赵钱孙	-9.95945
几乎	-9.95972
名叫	-9.96082
定逸	-9.96095
果然是	-9.96097
掌心	-9.96141
胡子	-9.96158
十二	-9.96253
度	-9.96296
折断	-9.96327
拿了	-9.9633
内息	-9.96362
迟	-9.96384
反正	-9.96493
不小	-9.96646
招式	-9.96669
卖	-9.96717
人众	-9.96755
无可	-9.96764
多少	-9.96786
盼望	-9.96799
急奔	-9.9682
抵御	-9.96849
强敌	-9.96863
岳	-9.96871
仇	-9.96915
在江湖上	-9.96918
的穴道	-9.9694
顺着	-9.9697
颈中	-9.97015
眼泪	-9.97037
向左	-9.97073
降龙十八掌	-9.97081
皇上	-9.97087
罢了	-9.9712
剧毒	-9.9718
窗	-9.97201
谷中	-9.97285
困	-9.97289
在她	-9.9731
可不是	-9.9732
杀他	-9.97346
朱	-9.9735
将这	-9.97401
板	-9.97473
镇南王	-9.97475
那老僧	-9.97486
嫁	-9.97488
拜见	-9.97576
句	-9.97607
赤	-9.9761
陆庄主	-9.97614
双雕	-9.97621
尼姑	-9.97663
后心	-9.97667
怒气	-9.97704
不忍	-9.97732
...	-9.9776
打狗棒法	-9.97808
两步	-9.97821
便欲	-9.97849
将过来	-9.97942
才知	-9.97946
说的	-9.97956
神态	-9.9807
骗	-9.9812
之手	-9.98121
放心	-9.98167
主意	-9.9821
赶来	-9.9824
点点头	-9.9826
嫌	-9.98274
学得	-9.98338
长矛	-9.98385
兵器	-9.98439
提防	-9.98471
偷袭	-9.98518
向着	-9.98557
被人	-9.98557
知她	-9.98595
欺侮	-9.98621
他身上	-9.98639
增	-9.98856
史	-9.98907
蒙古人	-9.99065
含	-9.99116
苦头陀	-9.99188
加害	-9.99221
追赶	-9.99223
若有	-9.9925
精神	-9.99293
沉重	-9.99312
一阳指	-9.99459
张口	-9.99506
谷主	-9.99507
已知	-9.99507
几声	-9.99532
丁	-9.99554
男人	-9.99564
过了良久	-9.99616
之士	-9.9962
这就	-9.99645
将下来	-9.99671
气息	-9.99706
各处	-9.99742
转过	-9.99777
你既	-9.99847
呸	-9.99911
弃	-9.99915
武敦儒	-9.99929
波	-9.99932
逝世	-9.99941
张真人	-9.99944
(3)	-9.99962
将那	-9.99986
跟你说	-10.0005
累	-10.001
便了	-10.001
不觉	-10.0011
爷爷	-10.0011
拆	-10.0015
灰	-10.0023
声中	-10.0025
太师父	-10.0026
是甚么	-10.0027
火把	-10.0029
治伤	-10.0029
教众	-10.0033
并肩	-10.0043
布袋	-10.0046
这种	-10.0052
于我	-10.0053
瞧得	-10.0055
美貌	-10.0058
冒	-10.0072
哪一个	-10.0072
祸	-10.0076
杨大哥	-10.0077
以免	-10.0081
一套	-10.0081
又说	-10.0085
掷出	-10.0086
可就	-10.0097
一百	-10.0101
一路上	-10.0105
轮	-10.0111
若要	-10.0112
王重阳	-10.0115
重伤	-10.0115
每人	-10.0119
师徒	-10.0123
不行	-10.0127
淡	-10.0129
取胜	-10.0129
我若	-10.0133
耗	-10.0135
品	-10.0137
破了	-10.0138
大门	-10.0142
亡	-10.0142
仗	-10.0148
忌惮	-10.015
辟邪剑法	-10.0152
咳嗽	-10.0153
之辈	-10.0153
的小	-10.0161
瘦	-10.0171
一副	-10.0173
萧	-10.0184
圣火令	-10.0184
不绝	-10.0186
开了	-10.019
伏在	-10.0192
左首	-10.0194
老夫	-10.0197
浅	-10.0204
塞	-10.0206
这一来	-10.0207
赐	-10.0209
欺	-10.0213
侍	-10.0216
焦急	-10.0222
好罢	-10.0224
本是	-10.0232
桃干仙	-10.0232
顿了一顿	-10.0232
曲非烟	-10.0233
空闻	-10.0235
这场	-10.0235
便想	-10.0237
不上	-10.0243
的长剑	-10.0243
酒杯	-10.0244
好在	-10.0244
僧人	-10.0249
也不敢	-10.0257
少了	-10.0257
出声	-10.0258
老者	-10.0259
取了	-10.026
遇上了	-10.0268
不致	-10.0269
公子爷	-10.0279
谋	-10.0285
天下英雄	-10.0286
买	-10.0288
抗	-10.029
你老人家	-10.029
烟	-10.0297
你先	-10.0298
奋力	-10.0314
乔帮主	-10.0314
察觉	-10.0318
河	-10.0325
大叫一声	-10.0326
一个个	-10.033
半截	-10.0333
经书	-10.0345
又要	-10.0353
大笑	-10.0355
向西	-10.0357
脾气	-10.0357
可不能	-10.0365
地方	-10.0372
肩	-10.0373
逆	-10.0377
孔	-10.0384
专	-10.0385
采	-10.0387
泰山	-10.0388
也不是	-10.039
怪异	-10.0393
郝大通	-10.0393
全金发	-10.0394
白世镜	-10.0396
脚步声响	-10.0396
一团	-10.0406
有点	-10.0409
这可	-10.0411
烈	-10.0418
湖	-10.0419
宋	-10.0422
招架	-10.0423
王语嫣道	-10.0429
丧	-10.0435
刺去	-10.0444
跟她	-10.0446
的尸身	-10.0452
一晃	-10.0452
了不少	-10.0454
中毒	-10.046
颈	-10.0473
护	-10.0476
烦恼	-10.0476
何足道	-10.0476
一来	-10.0477
(4)	-10.0478
一辈子	-10.0478
迟疑	-10.0478
今后	-10.0484
猛听得	-10.0484
得住	-10.0484
暗算	-10.0501
服侍	-10.0502
或是	-10.051
取过	-10.051
琴	-10.0515
缝	-10.0519
甚么事	-10.0531
毁	-10.0535
继续	-10.0536
更无	-10.0536
好玩	-10.054
将自己	-10.054
快走	-10.0541
不服	-10.0542
神雕侠	-10.0543
风声	-10.0546
狼狈	-10.0555
铺	-10.0556
匆匆	-10.0558
江南六怪	-10.0559
段天德	-10.0559
杀死	-10.0565
相对	-10.0571
送到	-10.0574
相似	-10.0575
几步	-10.058
▁是	-10.0589
桥	-10.059
但她	-10.0594
岛	-10.0596
甚多	-10.0597
集	-10.0599
灵鹫宫	-10.0614
的神色	-10.0618
阿	-10.0621
决不会	-10.0624
看了	-10.0631
伯父	-10.0641
商量	-10.0643
那村女	-10.0643
师太	-10.0646
捏	-10.065
老前辈	-10.0651
教你	-10.066
便知	-10.0667
床	-10.0668
干什么	-10.0674
这位姑娘	-10.0677
不知他	-10.0677
又见	-10.0678
搬	-10.0682
卧	-10.0689
问起	-10.069
呼叫	-10.0693
人人都	-10.0695
铁链	-10.0696
抓住了	-10.0702
今天	-10.0716
左肩	-10.0718
跟随	-10.072
又将	-10.072
傻蛋	-10.0721
绕	-10.0721
浓	-10.0721
是为了	-10.0722
自尽	-10.0724
知晓	-10.0726
知觉	-10.0728
赵姑娘	-10.0729
机关	-10.0729
父子	-10.0734
没了	-10.0737
回身	-10.0741
碰到	-10.0742
西毒	-10.0743
请问	-10.0745
淡淡	-10.0747
三哥	-10.075
一碗	-10.0755
而过	-10.0763
瞎	-10.0764
地道	-10.0766
展开	-10.077
很是	-10.078
自来	-10.0787
桌上	-10.0793
再无	-10.0804
尴尬	-10.0807
握	-10.0808
向北	-10.0809
秦红棉	-10.081
生死符	-10.081
睁开眼来	-10.0811
莫声谷	-10.0811
左子穆	-10.0811
黄眉僧	-10.0812
好啦	-10.0812
从怀中取出	-10.0814
约莫	-10.0814
林师弟	-10.0814
数十年	-10.0818
峨嵋	-10.0818
真正	-10.0826
不自禁的	-10.0833
打在	-10.0834
是非	-10.0836
参	-10.0839
医	-10.0842
脱手	-10.0842
第四	-10.0843
只可惜	-10.0843
点头	-10.0848
恼	-10.085
殿	-10.0851
三名	-10.0854
忧	-10.0856
一言	-10.0858
只想	-10.0858
走罢	-10.0862
大都	-10.0863
不幸	-10.0863
打听	-10.0873
瞧他	-10.0874
赌	-10.0881
残	-10.0883
便往	-10.0884
叶	-10.0885
隐	-10.0885
要杀	-10.0893
派人	-10.0893
飞舞	-10.0898
大厅	-10.0899
只能	-10.0902
万分	-10.0903
小红马	-10.0906
慕容博	-10.0909
晃	-10.0911
的招数	-10.0911
二字	-10.0915
要你	-10.0916
已在	-10.0918
之理	-10.0925
女人	-10.0926
既已	-10.0928
不安	-10.093
钉	-10.0933
又已	-10.0933
苦笑	-10.0935
客人	-10.0935
握住	-10.0937
桌	-10.0938
达	-10.0942
从来没	-10.0942
造	-10.0945
智	-10.0948
船上	-10.0951
忙问	-10.0953
不识	-10.0955
而上	-10.0955
陪	-10.0955
了一	-10.0971
连连	-10.0974
摔倒	-10.0975
诗	-10.0976
搭	-10.0978
不语	-10.0979
扣	-10.0979
要想	-10.0979
的女儿	-10.0981
见识	-10.0982
之徒	-10.0999
不敢再	-10.1
君子	-10.1001
威	-10.1002
钟夫人	-10.1008
要将	-10.101
有意	-10.1011
要去	-10.1013
洞中	-10.1018
一动	-10.1021
中有	-10.1027
前后	-10.1028
绳索	-10.1037
升	-10.1041
银子	-10.1049
惭愧	-10.1052
这少年	-10.1054
声势	-10.1054
走开	-10.1055
离去	-10.1057
丘处机道	-10.1067
风清扬	-10.1069
便请	-10.1076
石壁	-10.1082
武功高强	-10.1082
可怜	-10.1082
鸣	-10.1085
变成了	-10.1086
相交	-10.1088
一半	-10.1098
打死	-10.1102
与郭靖	-10.1108
贵派	-10.1109
欢	-10.1114
柱	-10.1116
明白了	-10.1117
连声	-10.1124
钢	-10.1128
岩石	-10.113
一双	-10.1132
抬头	-10.1136
见面	-10.1141
素来	-10.1145
最是	-10.1145
终身	-10.1148
忘	-10.1152
乖	-10.1153
公冶乾	-10.1157
瞧了一眼	-10.1157
定闲师太	-10.1158
危险	-10.1158
定逸师太	-10.1158
驰	-10.1159
树枝	-10.1162
而起	-10.1165
当晚	-10.1167
之一	-10.1173
对面	-10.1174
着地	-10.1174
招呼	-10.1177
他心中	-10.1182
重大	-10.1186
以来	-10.1192
喉头	-10.1196
黑暗中	-10.1197
六脉神剑	-10.1201
二位	-10.121
不休	-10.1218
大理国	-10.1232
抖	-10.1233
田	-10.1237
害死了	-10.1238
折磨	-10.1246
晃动	-10.1249
袋	-10.125
之术	-10.1254
随口	-10.1256
排	-10.1257
合力	-10.126
对不起	-10.126
只感	-10.1261
突觉	-10.1268
了她	-10.1268
一行人	-10.1272
奸	-10.1275
掠过	-10.1275
找寻	-10.1277
了罢	-10.1278
历	-10.1282
精妙	-10.1286
闭	-10.1287
井	-10.129
之至	-10.1299
能够	-10.1308
送了	-10.1311
拳脚	-10.1314
追来	-10.1317
迅捷	-10.1324
那也是	-10.1325
阴毒	-10.1326
凝	-10.1327
紫	-10.1329
处处	-10.1329
又在	-10.1331
或许	-10.1332
先后	-10.1333
耳朵	-10.1335
竟尔	-10.1336
经脉	-10.1338
靖儿	-10.1338
大和尚	-10.1339
方位	-10.134
山谷	-10.1344
家伙	-10.1347
见杨过	-10.1352
忍	-10.1368
格格	-10.1376
侧头	-10.138
尺	-10.1381
好人	-10.1384
轻声	-10.1388
你还	-10.1404
安排	-10.1405
殷	-10.1406
使劲	-10.1408
爪	-10.1413
配	-10.1415
依言	-10.1417
今	-10.1418
催	-10.1418
丘	-10.1422
吓了一跳	-10.1424
司空玄	-10.1425
田兄	-10.1426
原来他	-10.1428
门派	-10.1429
出于	-10.1432
起身	-10.1433
向我	-10.1435
尘	-10.1436
认输	-10.1444
大胆	-10.1448
左腿	-10.1454
牙齿	-10.1459
令他	-10.1461
浑	-10.1464
舟	-10.147
猜	-10.1471
我没	-10.1471
谁也	-10.1479
抓起	-10.1479
恶人	-10.1492
术	-10.1493
斤	-10.1494
师门	-10.1495
候	-10.1496
拳法	-10.1496
明明是	-10.1498
男女	-10.1503
便宜	-10.1504
迅速	-10.1508
商	-10.1509
从来不	-10.1509
船头	-10.1511
可说	-10.1516
嘛	-10.1516
笑嘻嘻的	-10.1516
表妹	-10.1518
秘	-10.1519
穷	-10.1522
猛地	-10.1522
的本事	-10.1523
挥动	-10.1531
面门	-10.1532
扶着	-10.1532
的掌力	-10.1538
迫	-10.1548
早知	-10.1551
外面	-10.1553
本寺	-10.1558
衡山	-10.1559
鸟	-10.1563
环	-10.1571
坏了	-10.1576
老爷	-10.1581
帮众	-10.1582
了半晌	-10.1582
心中却	-10.1584
楼	-10.1586
语音	-10.1588
锤	-10.1593
拥	-10.1597
英	-10.1597
镖	-10.1607
肌肤	-10.1607
询问	-10.1609
掠	-10.1609
迎面	-10.1612
夹	-10.1615
耳听得	-10.1615
不等	-10.1617
女弟子	-10.162
号称	-10.162
相信	-10.1621
件	-10.1623
免	-10.1626
扇	-10.1631
观看	-10.1639
向下	-10.1642
胸中	-10.1646
但听	-10.1646
他知	-10.1649
抹	-10.1662
放在心上	-10.1666
小兄弟	-10.1666
挡在	-10.1667
到底是	-10.1667
害人	-10.1668
那汉子	-10.1687
凉	-10.1693
快活	-10.1694
面面相觑	-10.1701
来势	-10.1701
先师	-10.1702
一跃	-10.1705
那道人	-10.1708
半分	-10.1724
误	-10.1727
沉吟	-10.1729
耳中	-10.1734
本就	-10.1738
倾	-10.1739
劫	-10.1744
一带	-10.1747
辽国	-10.1748
告	-10.1748
旨	-10.1749
执	-10.1754
提到	-10.1755
墓	-10.1756
失了	-10.1757
层	-10.1758
境	-10.1759
扮	-10.1768
出来的	-10.1775
轻易	-10.1776
现身	-10.1777
说我	-10.1783
的女子	-10.1784
恶斗	-10.1785
宿	-10.1786
愁	-10.1786
举手	-10.1787
浮	-10.1788
可是他	-10.179
湿	-10.1793
阮星竹	-10.1793
待他	-10.1793
温柔	-10.1793
江南七怪	-10.1794
扶起	-10.1794
四肢	-10.1795
的情景	-10.1796
岁	-10.1802
尸	-10.1807
只是他	-10.1817
撕	-10.1817
甘	-10.1817
我先	-10.1833
道路	-10.1842
邓百川	-10.1842
的名头	-10.1848
暗叫	-10.185
定会	-10.1852
不迟	-10.1854
到此处	-10.1857
一门	-10.1857
习	-10.1858
热闹	-10.1859
四位	-10.186
佳	-10.1861
备	-10.1864
杀我	-10.1866
怎么会	-10.1866
▁‘	-10.1867
不能再	-10.1871
救我	-10.1872
走上	-10.1875
泪	-10.1879
魂	-10.1885
余观主	-10.1887
山峰	-10.1888
索性	-10.1889
剑刃	-10.1889
诧异	-10.189
长袍	-10.1892
气恼	-10.1895
吃饭	-10.1896
昔日	-10.1897
几次	-10.1899
双剑	-10.1902
见到他	-10.1917
数次	-10.1937
那女郎	-10.1938
哪有	-10.194
这时候	-10.1943
携	-10.1946
三弟	-10.1951
胜了	-10.1954
的法门	-10.196
粉	-10.196
也只	-10.196
歌	-10.1961
稳	-10.1961
的高手	-10.1963
有趣	-10.1964
净	-10.1972
三分	-10.1977
跟我说	-10.1979
跟他们	-10.1979
糟糕	-10.198
为他	-10.198
全真七子	-10.1983
更不	-10.1983
灵智上人	-10.1983
星宿老怪	-10.1983
青袍客	-10.1984
段郎	-10.1984
挡架	-10.1984
身材	-10.1986
平一指	-10.1987
仔细	-10.1987
以前	-10.199
无论如何	-10.1995
跑	-10.1996
慕容复道	-10.1999
拔剑	-10.2002
一挥	-10.2002
剑柄	-10.2003
胜过	-10.2005
反击	-10.2007
童	-10.2013
士	-10.2034
亏	-10.2038
答应了	-10.204
沉吟道	-10.2047
令狐冲心想	-10.2052
笑话	-10.2056
自身	-10.2056
有一	-10.2062
多年	-10.2062
羞	-10.2062
物事	-10.2066
说完	-10.2068
器	-10.2069
坛	-10.2074
大汉	-10.2077
曾听	-10.2078
可真	-10.2078
壮	-10.2079
南希仁	-10.208
房门	-10.208
上官云	-10.208
无耻	-10.208
圣姑	-10.2081
星宿派	-10.2082
元兵	-10.2083
医治	-10.2089
开口	-10.2092
救命	-10.2093
一时之间	-10.2096
大大	-10.2098
辨	-10.2102
鼻	-10.2104
之余	-10.2105
侠	-10.2111
变成	-10.2112
打扮	-10.2116
营	-10.2116
说出	-10.2116
窗外	-10.2117
肚子	-10.2119
三僧	-10.2126
递	-10.2135
你怎么	-10.2136
原本	-10.2139
丹田	-10.2142
翻身	-10.2146
使用	-10.2148
每日	-10.2155
李	-10.2157
天竺	-10.217
眼见他	-10.2171
商议	-10.2176
阿弥陀佛	-10.2177
使剑	-10.2178
方始	-10.2178
衡山派	-10.2179
之气	-10.218
数里	-10.2187
练到	-10.2194
等三人	-10.2196
那书生	-10.2199
抱拳	-10.2201
前去	-10.221
州	-10.2213
感到	-10.2213
不妙	-10.2217
小尼姑	-10.2219
有此	-10.2239
数招	-10.2241
谭婆	-10.2241
拾起	-10.2244
屋顶	-10.2246
丈	-10.2249
真相	-10.2258
脉	-10.2261
贤	-10.2262
撒	-10.2268
挖	-10.227
甫	-10.2272
寿	-10.2273
载	-10.2273
干净	-10.2274
谭公	-10.2274
一模一样	-10.2274
菩萨	-10.2275
司马林	-10.2275
彭莹玉	-10.2275
软鞭	-10.2276
少林僧	-10.2277
呆	-10.2278
西首	-10.2284
出现	-10.2284
另一	-10.2285
臣	-10.2285
拿着	-10.229
铁掌帮	-10.2292
北方	-10.2292
不由自主的	-10.2294
昆仑派	-10.2302
骑马	-10.2304
旁边	-10.2304
过得	-10.2304
有余	-10.2309
杨过心想	-10.231
说不出的	-10.2317
素知	-10.2323
正想	-10.2328
桃	-10.2329
好笑	-10.2331
这套	-10.2354
赞道	-10.2355
不大	-10.2356
树上	-10.236
手中长剑	-10.236
不像	-10.2361
上面	-10.2362
挣扎	-10.2365
狠辣	-10.2372
牢牢	-10.2372
惊惶	-10.2373
西华子	-10.2374
神智	-10.2376
仰	-10.2379
那老人	-10.238
饮酒	-10.238
领教	-10.2382
从未见过	-10.2383
尽管	-10.2385
累得	-10.2395
底下	-10.2396
均已	-10.2405
你便	-10.2411
十倍	-10.2415
突见	-10.2416
其后	-10.2427
出掌	-10.2429
所学	-10.2434
浸	-10.2436
插入	-10.2442
晕了过去	-10.2444
当的一声	-10.2456
里面	-10.2459
深谷	-10.2469
殊	-10.2469
各有	-10.2471
郭伯伯	-10.2471
延	-10.2473
杨莲亭	-10.2475
老是	-10.2477
掩	-10.2484
长大	-10.2484
。’”	-10.2484
城中	-10.2489
健	-10.2491
听见	-10.2494
这招	-10.2495
疗伤	-10.2511
暴	-10.2515
承	-10.2516
他虽	-10.2522
而前	-10.2528
给他们	-10.2528
古墓	-10.2529
暂且	-10.2529
让你	-10.2529
山上	-10.2533
佛门	-10.2534
咽喉	-10.2536
双脚	-10.2536
走得	-10.2541
降	-10.2546
老道	-10.2547
悟	-10.2551
妹	-10.2552
各派	-10.2554
弓	-10.2555
这两人	-10.2556
衣襟	-10.256
纵跃	-10.256
联	-10.2566
难道你	-10.2567
不胜	-10.2568
大不相同	-10.2573
爸爸	-10.2574
始终不	-10.2575
吊	-10.2575
投降	-10.2576
阵法	-10.2576
谈论	-10.2577
空性	-10.2578
诸位	-10.2579
一处	-10.258
毙命	-10.2581
插口道	-10.2584
豪	-10.2591
千万	-10.2596
匹	-10.2599
再加上	-10.2599
着实	-10.2601
份	-10.2605
念头	-10.2608
提气	-10.261
打我	-10.2611
也会	-10.2611
退出	-10.2613
舌	-10.2613
棍	-10.2615
大人	-10.2616
屋中	-10.2619
便去	-10.2619
你可	-10.2622
将你	-10.2622
梁	-10.2624
的说话	-10.2625
所说	-10.2626
真经	-10.263
该死	-10.2647
太阳	-10.2647
庙	-10.2656
死人	-10.2662
奏	-10.2665
下的	-10.2667
凝视	-10.2668
他身子	-10.267
极大	-10.2671
刘	-10.2674
寸	-10.2675
认得	-10.2677
蜈蚣	-10.2677
(5)	-10.2679
岂非	-10.2679
周身	-10.2682
奔跑	-10.2682
一击	-10.2683
想必	-10.2685
渔网	-10.2686
上一	-10.269
丐帮中	-10.2691
扳	-10.2692
甩	-10.2695
手段	-10.2697
宁	-10.2697
那渔人	-10.2699
示	-10.2701
抢着	-10.2702
只待	-10.2704
便会	-10.2705
绳	-10.2709
仪清	-10.2713
火焰	-10.272
自称	-10.2722
泼	-10.2723
担	-10.2723
斜身	-10.2726
院	-10.2728
减	-10.2732
情花	-10.2739
誓	-10.2741
饶	-10.2743
多了	-10.2744
传了	-10.2744
这日	-10.2748
那知	-10.2749
皇	-10.275
洪	-10.2751
一会儿	-10.2752
我再	-10.2758
不妥	-10.2759
练剑	-10.2764
鼎	-10.277
赖	-10.2773
对头	-10.2774
牌	-10.2774
一推	-10.2776
痒	-10.2777
沾	-10.2779
满脸通红	-10.278
飞起	-10.278
彭长老	-10.278
巧妙	-10.278
谢大侠	-10.2781
尊师	-10.2781
出家	-10.2784
化解	-10.2801
抛下	-10.2806
无穷	-10.2808
瞧见	-10.2809
迎接	-10.2813
朗声	-10.2816
更有	-10.2818
岩	-10.2818
微一	-10.283
盟主	-10.2843
在我	-10.2845
他想	-10.2846
平平	-10.2851
五指	-10.2857
村	-10.2858
姊妹	-10.2859
不着	-10.2869
陈	-10.2873
胸前	-10.2874
真有	-10.2874
柴	-10.2878
鹿	-10.2881
剥	-10.2883
七伤拳	-10.2883
陛下	-10.2883
崔百泉	-10.2884
令狐兄	-10.2885
枚	-10.2885
醒转	-10.2887
移动	-10.2891
他妈的	-10.2893
几招	-10.2896
对着	-10.2896
不出来	-10.2897
攻击	-10.2898
那便是	-10.2899
又向	-10.2908
坏人	-10.2908
收拾	-10.2916
问他	-10.292
支	-10.2923
挺剑	-10.2924
但这	-10.2927
次日	-10.293
胆敢	-10.2932
藏在	-10.2935
再看	-10.2937
他胸口	-10.2938
驾	-10.2952
看时	-10.2955
听来	-10.2955
行动	-10.2962
细细	-10.2963
也不用	-10.2966
丝毫不	-10.2966
这番话	-10.2967
汗	-10.2968
速	-10.297
整	-10.2977
常人	-10.2979
相抗	-10.2981
乌	-10.2984
成亲	-10.2984
大踏步	-10.2984
演	-10.2985
翠	-10.2986
此言	-10.2987
损	-10.2988
费彬	-10.2988
班淑娴	-10.2989
玄寂	-10.2989
敲	-10.299
奔驰	-10.299
戴	-10.2992
惊叫	-10.2995
阳教主	-10.2997
过招	-10.2997
一部	-10.2999
杨过笑道	-10.3
两个人	-10.3001
心思	-10.3001
箫声	-10.3003
又怎能	-10.3005
他见	-10.3009
两根	-10.3011
的身子	-10.3015
刀法	-10.3015
黄金	-10.3033
鼻子	-10.3036
乡	-10.3041
伸手在	-10.3054
悔	-10.3056
擒住	-10.3057
击在	-10.3058
毫无	-10.306
缘	-10.3063
林中	-10.3068
店小二	-10.3069
武功了得	-10.3074
竟似	-10.3074
瞎子	-10.3075
那公子	-10.3075
娇	-10.3076
放开	-10.3081
彼	-10.3084
米	-10.3085
罚	-10.3091
驶	-10.3093
钦佩	-10.3096
游迅	-10.3096
周芷若道	-10.3098
我义父	-10.3099
隐居	-10.31
好汉	-10.3108
而是	-10.3114
倚	-10.3115
武士	-10.3116
务	-10.3117
杀你	-10.3118
瞧你	-10.3119
了半天	-10.3121
袭	-10.3125
出门	-10.3126
量	-10.3135
程	-10.3136
痛得	-10.3136
心中一动	-10.3137
不算	-10.3141
为师	-10.3146
可是我	-10.3151
拉住	-10.3154
你来	-10.316
禀报	-10.3164
打死了	-10.3165
陡	-10.3182
都说	-10.3183
未能	-10.3184
侧身	-10.3185
展	-10.3185
也得	-10.3187
这一日	-10.3187
慰	-10.3198
黄药师道	-10.32
御	-10.32
狼	-10.3201
朝廷	-10.3202
又再	-10.3203
张五侠	-10.3204
耳边	-10.3204
任大小姐	-10.3204
有关	-10.3206
危难	-10.3207
腹中	-10.3211
门人	-10.3213
大奇	-10.3214
岂	-10.3216
岛上	-10.3216
却无	-10.3218
这不是	-10.3219
业	-10.322
帮手	-10.3224
你不用	-10.3229
皱眉道	-10.3229
运功	-10.3231
伤害	-10.3231
使力	-10.3235
这小姑娘	-10.3239
建	-10.3242
披	-10.3248
麻	-10.3257
宁可	-10.3258
的朋友	-10.3258
表	-10.3259
一分	-10.327
提着	-10.3277
笑容	-10.3279
胸膛	-10.3281
时时	-10.3282
厅	-10.3283
责	-10.3285
路上	-10.3285
一拂	-10.3286
抵	-10.3287
身份	-10.3288
克	-10.3291
作为	-10.3292
单是	-10.3293
武当山	-10.3297
辩	-10.33
来得	-10.3305
烦	-10.3305
当下将	-10.3306
滴	-10.3306
金轮	-10.3306
的脸	-10.3308
一件事	-10.3308
叫她	-10.3308
竟将	-10.3308
一间	-10.3311
冤枉	-10.3311
室中	-10.3313
令狐掌门	-10.3313
隐瞒	-10.3314
竟也	-10.3315
数尺	-10.3315
之类	-10.3316
身畔	-10.3317
抱了	-10.3318
▁人	-10.3321
腾	-10.3326
嘴巴	-10.333
石壁上	-10.3333
身手	-10.3333
片刻间	-10.3333
共有	-10.3334
每次	-10.3334
我来	-10.3335
万万	-10.3337
帝	-10.3337
直至	-10.3341
生性	-10.3341
吐露	-10.3345
眼望	-10.3346
大师父	-10.3347
说要	-10.3349
向杨过	-10.335
与杨过	-10.3351
好心	-10.3353
也真	-10.3354
欧阳锋道	-10.3362
余人	-10.3363
半天	-10.3363
八名	-10.3364
赵	-10.3366
原来如此	-10.3369
让开	-10.3375
弟	-10.3386
写着	-10.3399
质	-10.34
悬	-10.3402
果见	-10.3403
义兄	-10.3405
设	-10.3406
打狗棒	-10.3408
率	-10.3409
期	-10.341
没能	-10.3417
太也	-10.3418
芷若	-10.3421
桑昆	-10.3421
秦	-10.3422
小妹	-10.3422
静玄	-10.3422
破解	-10.3423
清楚	-10.3429
照料	-10.3433
文字	-10.3434
情意	-10.3438
站定	-10.3439
盆	-10.3442
可要	-10.3445
蒙古军	-10.3446
袍	-10.3447
逾	-10.3447
关心	-10.345
右腿	-10.346
替他	-10.3461
第五	-10.3477
比我	-10.3479
子弟	-10.3482
跨	-10.3484
委实	-10.3484
一株	-10.3489
多说	-10.3489
告知	-10.349
这样的	-10.3492
一举	-10.3499
击出	-10.3501
心愿	-10.3501
经文	-10.3501
往他	-10.3503
教中	-10.3503
于你	-10.3504
谅	-10.3519
用心	-10.352
瞧在	-10.3522
闷	-10.3523
不听	-10.3524
等等	-10.3528
李萍	-10.3531
拆解	-10.3531
判官笔	-10.3532
那也罢了	-10.3532
段皇爷	-10.3533
贪	-10.3533
锁	-10.3533
长叹一声	-10.3533
转过头来	-10.3533
史火龙	-10.3534
绝技	-10.3535
此番	-10.3536
充满了	-10.3538
不够	-10.3539
此言一出	-10.354
心肠	-10.354
保护	-10.3544
了一下	-10.3545
大弟子	-10.3545
犯了	-10.3546
顷刻间	-10.3548
帮中	-10.3549
学了	-10.3556
说的是	-10.3558
一年	-10.3561
详	-10.3566
当作	-10.3566
说什么	-10.3567
避过	-10.3569
失手	-10.3581
唯	-10.3582
折扇	-10.3582
说了出来	-10.3583
紧紧	-10.3591
休	-10.3594
疼	-10.3594
有所	-10.3598
空手	-10.3605
同去	-10.3611
骂我	-10.3611
不顾	-10.3612
绝情谷	-10.3616
五岳派	-10.3617
说笑	-10.3617
竖	-10.3623
见郭靖	-10.3625
纯	-10.3626
小船	-10.3627
他既	-10.3628
诚	-10.3632
顷刻之间	-10.3633
自从	-10.3633
什么事	-10.3638
哀	-10.3639
只听他	-10.3642
公孙绿萼	-10.3644
尝	-10.3644
网	-10.3644
不放	-10.3644
涂	-10.3644
依稀	-10.3645
叔叔	-10.3645
又惊又怒	-10.3645
变色	-10.3646
凌空	-10.3647
我瞧	-10.3648
急速	-10.3649
都有	-10.3649
得多了	-10.3649
口诀	-10.365
不已	-10.3654
修为	-10.3658
火光	-10.3658
亲兵	-10.366
也不必	-10.3662
变招	-10.3662
法门	-10.3663
驱	-10.3664
仰天	-10.3664
讯息	-10.3671
独自	-10.3675
退后	-10.3677
阁	-10.3679
敌军	-10.3683
时候	-10.3686
临安	-10.369
没半点	-10.3696
可别	-10.3698
下马	-10.37
斗然	-10.3711
传出	-10.3713
棋	-10.3717
哭道	-10.3718
据	-10.3719
若能	-10.3725
我妈	-10.3727
溅	-10.3731
笑吟吟的	-10.374
用意	-10.3751
也罢	-10.3753
我只	-10.3756
挥剑	-10.3757
厅上	-10.3758
郭大侠	-10.3758
萧远山	-10.3759
薛慕华	-10.3759
克制	-10.376
倏地	-10.3761
毒辣	-10.3762
我跟你说	-10.3763
白衣	-10.3763
又怎	-10.3765
男	-10.3766
胡乱	-10.3767
计无施	-10.3767
数月	-10.3768
跌倒	-10.3769
还礼	-10.3771
这两句话	-10.3773
伸手去	-10.3774
向令狐冲	-10.3778
的内功	-10.3782
是你的	-10.3783
左边	-10.3787
剑鞘	-10.3789
这条	-10.3789
余下	-10.3794
供	-10.3797
王子	-10.3798
面子	-10.3804
昆仑	-10.3805
的手臂	-10.3816
便走	-10.3817
却没	-10.3823
呼喝	-10.3823
便不	-10.3824
一震	-10.3825
自然而然的	-10.3826
天上	-10.3828
八人	-10.3829
豪杰	-10.3833
因为	-10.3839
闲	-10.3839
灯	-10.3847
禁	-10.3848
一凛	-10.385
拦在	-10.3851
席	-10.3854
送给	-10.3854
博	-10.3856
敝	-10.3859
相隔	-10.3866
愤怒	-10.3871
深厚	-10.3872
兜	-10.3872
范骅	-10.3872
诸保昆	-10.3872
嘱咐	-10.3873
所知	-10.3873
考	-10.3874
慕容氏	-10.3874
彭和尚	-10.3875
一个大	-10.3876
兽	-10.3876
命丧	-10.3876
呼的一声	-10.3877
千万不可	-10.3878
少林寺中	-10.388
不解	-10.3893
笑声	-10.3893
当先	-10.3894
甜	-10.3899
两下	-10.3902
之功	-10.3904
胆	-10.3909
挡住	-10.3913
议	-10.3916
那样	-10.3918
